FAQ2 =
  template: """
    <div class="default-layout">
      <div class="wrapper">
        <h1>計價方式與優惠</h1>
        <div>
          <h3 class="underline">如何下單</h3>
          <p class="indent">
            ．選擇喜歡的款式，加入購物車。<br />
            ．在購物車畫面檢查資料、數量無誤後就可以按「下單購買」。<br />
            ．我們審核訂單後，24小時內會Email給您，包含訂購資訊、內容、金額及匯款資訊，沒收到可到垃圾信　中找一下，並幫忙標示為非垃圾信。<br />
            ．收到匯款後，我們會用Email和您校稿，每個工作天至少都會出一個版本和您校對，校對完成並繳清全額款項後就會送印，送印後就無法更改，所以要請大家詳細確認。
          </p>
          <p class="indent hint">
            若還有其他疑問，歡迎來 BISOUS臉書 私訊詢問
          </p>
        </div>
        <div>
          <h3 class="underline">製作時間及交期</h3>
          <p class="indent">
            ．確認收到匯款及訂單資訊後，1~2個工作天會收到第一版的排版。<br />
            ．基本提供三次的修改(不含第一版的排版)，最多不超過五次的修改，<br />
            ．收到第一次排版，可和長輩、家人討論詳細後，回覆信件告訴我們需要修改的地方，也可以善用一開始訂單的備註欄位喔。<br />
            ．校稿無誤送印後，最慢10個工作天之內可以寄出喜帖。
          </p>
          <p class="indent hint">
            建議發送喜帖的前3~4周訂購喜帖，也就是婚期的前兩個月<br />
            喜帖為客製商品，送印後不接受退換貨喔
          </p>
        </div>
        <div>
          <h3 class="underline">murmur</h3>
          <p class="indent">
            ．建議發送喜帖前3~4周可以開始訂購，也就是婚期前兩個月，若是有寄海外的需求，那時程就得提早到三至六個月囉！<br />
            ．所有商品皆為客製商品，送印後不接受退換貨喔，所以校稿時請務必詳細確認內容。<br />
            ．BISOUS提供少量10份起印，希望大家可以少量訂購，避免不必要的浪費喔！
          </p>
        </div>
      </div>
    </div>
  """
